const String aboutMock = """
«Стройоптторг» - крупнейшая оптово-розничная компания по продаже строительных и отделочных материалов.

Уже второе десятилетие мы готовы воплотить в реальность Вашу мечту о красивом, комфортабельном доме, благоустроенном современном офисе, уютной теплой даче, помочь реализовать любые строительные и дизайнерские фантазии и с минимальными затратами времени и денежных средств.

Вы всегда можете прийти к нам, пройтись по нашим складским и торговым площадям, оценить, как мы храним, принимаем и продаем товары. Пообщаться с продавцами-консультантами, получить консультацию по товарам у менеджеров.

Вы также можете всегда пожаловаться нам, спросить совета или вернуть не понравившийся товар. Если же Вам что-то не понравилось, и Вы остались недовольны нашим сервисом — не стесняйтесь сообщать нам об этом. Только так мы сможем понять, что делаем что-то не так. И только так мы сможем стать еще лучше!

Все товары, представленные на сайте, гарантированно есть в наличии.

Помимо материалов, мы предлагаем своим клиентам самый большой набор услуг, которые позволяют значительно упростить процесс строительства и ремонта и сделать его легким и комфортным.
""";